[
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "templater-obsidian",
  "homepage",
  "obsidian-meta-bind-plugin",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-icon-folder",
  "blockquote-levels",
  "image-converter",
  "pexels-banner",
  "settings-search",
  "obsidian-smart-typography",
  "obsidian-pandoc",
  "editing-toolbar",
  "simple-tab-indent",
  "dataview",
  "languagetool",
  "novel-word-count"
]