[
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "templater-obsidian",
  "dataview",
  "homepage",
  "obsidian-meta-bind-plugin",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "aprils-automatic-timelines",
  "calendarium",
  "obsidian-charts",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-icon-folder",
  "blockquote-levels",
  "image-converter",
  "pexels-banner",
  "settings-search",
  "editing-toolbar",
  "obsidian-smart-typography",
  "obsidian-pandoc"
]