[
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "templater-obsidian",
  "homepage",
  "obsidian-meta-bind-plugin",
  "obsidian-style-settings",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-icon-folder",
  "blockquote-levels",
  "image-converter",
  "settings-search",
  "obsidian-smart-typography",
  "obsidian-pandoc",
  "dataview",
  "languagetool",
  "obsidian-focus-mode",
  "version-control",
  "keep-the-rhythm"
]